[
  {
    "nombre": "Tortuga Marina Verde",
    "nombreMain": "Tortuga Marina\nVerde",
    "nombreCientifico": "Chelonia mydas",
    "descripcionMain": "Esta tortuga es la más común en Colombia y puede ser vista en la superficie del océano.",
    "descripcionLong": "La tortuga verde tiene una gran adaptabilidad a la vida marina y por eso están distribuidas a escala global, con preferencia hacia aguas cálidas y tropicales. Los sitios de anidación, particularmente, están ubicados entre las latitudes 30° N y 30° S principalmente por condiciones climáticas favorables para el desarrollo de sus huevos y la presencia de corrientes oceánicas beneficiosas, al igual que la disponibilidad de alimentos adecuados para su supervivencia y reproducción. A propósito de la gran adaptabilidad de esta especie, la tortuga verde tiene un sentido de orientación desarrollado a partir del campo magnético terrestre y, por eso, se orientan por medio de señales magnéticas en aguas profundas. Si bien es una especie epipelágica que habita donde la luz solar alcanza a penetrar las aguas marinas para fotosíntesis, las tortugas verdes también hacen migraciones de larga distancia, atravesando diferentes hábitats marinos e incluso alcanzando profundidades de hasta los 200 metros de profundidad en busca de alimentación, corrientes marinas o para evitar depredadores.",
    "taxonKey": "2442225",
    "link": "cheloniaMydas.html",


    "imgLink": "IMG/species/cheloniaMydasMap.png"
  },
  {
    "nombre": "Pez Rape",
    "nombreMain": "Pez\nRape",
    "nombreCientifico": "Lophius piscatorius",
    "descripcionMain": "input",
    "descripcionLong": "El rape habita en aguas que oscilan entre los 200 y 1000 metros de profundidad del noreste del océano Atlántico, el Mediterráneo y el Mar Negro. La profundidad en donde habita el pez rape depende de la etapa de vida del pez. Por ejemplo, el pez rape o L. piscatorius se desarrolla de jóven a adulto en aguas menos profundas en suelos fangosos. Al madurar, el rape migra hacia aguas más profundas para liberar sus larvas durante el periodo de desove. Del mismo modo, el pez rape tiene un estómago expandible como una adaptación morfológica que les permite consumir comidas grandes en profundidades donde la comida es muy escasa y así, se les facilita tener una mejor tasa de supervivencia.",
    "taxonKey": "2415075",
    "link": "lophiusPiscatorius.html",
    "imgLink": ""
  },

  {
    "nombre": "Medusa Melena de León",
    "nombreMain": "Medusa Melena\nde León",
    "nombreCientifico": "Cyanea capillata",
    "descripcionMain": "Una medusa grande y peligrosa que vive en las aguas profundas.",
    "descripcionLong": "Vive mar adentro, en aguas profundas y heladas de la zona abisal de los océanos Ártico, Atlántico Norte y Pácifico Norte. A pesar de su evidente distancia de aguas menos profundas, se han logrado identificar avistamientos de la especie en la superficie, permitiendo hacer registros asombrosos. Uno de estos es el tamaño de la especie, siendo la medusa más grande que existe. En el 2021, por ejemplo, unos buceadores fueron sorprendidos por una medusa melena de león, cuyo tamaño alcanzaba el metro y medio, cuatro metros teniendo en cuenta los tentáculos. Por otra parte, la medusa melena de león es un animal bioluminiscente, que significa que es capaz de producir su propia luz y brillar en la oscuridad bajo el agua. Estas habilidades bioluminiscentes son adaptaciones de organismos abisales y alrededor del 90% de los animales del fondo marino la poseen.",
    "taxonKey": "2264478",
    "link": "cyaneaCapillata.html",
    "imgLink": ""
  },

  {
    "nombre": "Calamar Gigante",
    "nombreMain": "Calamar\nGigante",
    "nombreCientifico": "Dosidicus gigas",
    "descripcionMain": "Un cefalópodo de gran tamaño que vive en las profundidades del océano.",
    "descripcionLong": "El calamar gigante, dosidicus gigas, puede habitar en la superficie del mar hasta los 700 metros de profundidad del océano Pacífico oriental, desde California hasta Chile. Al ser uno de los cefalópodos más grandes del mundo, tienen una gran habilidad para adaptarse y modificar su cuerpo y estilo de vida para sobrevivir en diferentes ambientes y ecosistemas marinos, lo que resulta en una amplia variedad de formas corporales y patrones de comportamiento. Otra adaptación que le permite sobrevivir en las profundidades del mar son sus órganos visuales altamente desarrollados. Por ejemplo, el dosidicus gigas tiene ojos muy grandes y complejos, que le permiten detectar y seguir a sus presas en las aguas oscuras y profundas del océano.",
    "taxonKey": "9205532",
    "link": "dosidicusGigas.html",
    "imgLink": ""
  },
  {
    "nombre": "Pez Borrón",
    "nombreMain": "Pez\nBorrón",
    "nombreCientifico": "Psychrolutes marcidus",
    "descripcionMain": "input",
    "descripcionLong": "El Psychrolutes marcidus, comúnmente conocido como pez blob o pez gota, es una especie de pez que se encuentra en aguas profundas del sur de Australia y Tasmania. Este extraño pez tiene una forma corporal muy peculiar, con una cabeza pequeña y redondeada y un cuerpo flácido y gelatinoso, que le da la apariencia de una gota de agua o un globo. El cuerpo del pez blob está cubierto por una piel suave y elástica, que le permite adaptarse a las presiones extremas del fondo del océano. Además, su piel es de un color rosado o grisáceo, lo que le permite camuflarse y pasar desapercibido en su entorno natural. El pez blob tiene una longitud promedio de 30 cm y puede pesar hasta 1 kg. Es un pez de aguas profundas y vive a profundidades que van desde los 600 a los 1200 metros, lo que hace que sea muy difícil de estudiar y observar en su hábitat natural. El pez blob es un depredador oportunista que se alimenta de pequeños crustáceos, moluscos y otros peces que habitan en las profundidades del océano. Se cree que su lento metabolismo y su capacidad para almacenar grandes cantidades de grasa en su cuerpo le permiten sobrevivir en las condiciones extremas de su hábitat.",
    "taxonKey": "2334906",
    "link": "psychrolutesMarcidus.html",
    "imgLink": ""
  },

  {
    "nombre": "Pez Vela",
    "nombreMain": "Pez\nVela",
    "nombreCientifico": "Istiophorus platypterus",
    "descripcionMain": "Conocido por su gran aleta dorsal, el pez vela se encuentra en las aguas superficiales del Caribe colombiano.",
    "descripcionLong": "El pez vela se encuentra entre la superficie hasta 30 metros de profundidad del Océano Índico y el Océano Pacífico. Su nombre se le atribuye al parecido de su primera aleta dorsal a la vela de un barco. Posee una estructura corporal ligeramente compacta, con un pico delgado, largo y con una forma redondeada en su sección transversal. Los individuos adultos superan una longitud de 2 metros hasta incluso llegar a los de 340 centímetros con un peso de 100 kilogramos. El pez vela ocupa el segundo lugar en términos de velocidad entre los habitantes marinos, justo después del marrajo común. Puede llegar a alcanzar una velocidad de hasta 109 km/h. Esta extraordinaria rapidez se atribuye a la fuerza de sus músculos de la cola y a la forma hidrodinámica de su cuerpo, destacando su mandíbula superior en forma de espada y su aleta dorsal en forma de vela. Al habitar en aguas poco profundas, las adaptaciones del pez vela son predominantemente aquellas que le permiten una rápida y ágil locomoción en el agua y esto es facilitado por su su distintiva aleta dorsal, una musculatura caudal bien desarrollada y un cuerpo aerodinámico y esbelto que además es beneficioso para la caza y la evasión de depredadores. Con todo esto, se considera que el pez vela está en peligro de extinción debido a la pesca indiscriminada.",
    "taxonKey": "5211984",
    "link": "istiophorusPlatypterus.html",
    "imgLink": ""
  },

  {
    "nombre": "Pez Loro",
    "nombreMain": "Pez\nLoro",
    "nombreCientifico": "Scaridae",
    "descripcionMain": "input",
    "descripcionLong": "El pez loro, perteneciente a la familia Scaridae, es un tipo de pez tropical que se caracteriza por su vibrante coloración y su hocico protuberante en forma de pico, similar al de un loro. Estos peces suelen habitar arrecifes de coral y aguas tropicales poco profundas, generalmente a una profundidad de hasta 30 metros. Sin embargo, algunas especies de peces loro pueden encontrarse a mayores profundidades, llegando hasta los 40 o 50 metros en ocasiones. Esta especie presenta varias adaptaciones que le permite habitar en dichas profundidades como, por ejemplo, un sistema sensorial conocido como línea lateral, que les permite detectar movimientos y cambios en el agua, ayudándoles a navegar y orientarse en su entorno. Además, sus colores vibrantes sirven para camuflarse y comunicarse dentro del hábitat coralino.",
    "taxonKey": "4504",
    "link": "scaridae.html",
    "imgLink": ""
  },

  {
    "nombre": "Pez Dragón",
    "nombreMain": "Pez\nDragón",
    "nombreCientifico": "Stomias boa",
    "descripcionMain": "input",
    "descripcionLong": "Es una especie de peces de aguas abisales perteneciente a la familia Stomiidae. Su distribución y hábitat depende de las condiciones oceánicas, disponibilidad de alimento, características del hábitat y comportamientos reproductivos y migratorios. La especie habita principalmente en aguas profundas del océano, preferiblemente frías y se adapta a la disponibilidad de alimento que puede encontrar en montañas submarinas donde también encuentra refugio. Aunque es una especie que habita en aguas profundas y la información sobre su distribución y hábitat pueda ser limitada, se ha podido estudiar su comportamiento reproductivo y migratorio. El pez dragón hace migraciones verticales cotidianamente hacia aguas más superficiales durante la noche para alimentarse y, por otro lado, permanece en las profundidades durante el día e igualmente logra alimentarse gracias a sus capacidades bioluminiscentes que le permiten atraer a sus presas mediante la emisión de luz. En cuanto al desove de la especie, hace migraciones verticales durante ciertas temporalidades del año para reproducirse.",
    "taxonKey": "2346868",
    "link": "stomiasBoa.html",
    "imgLink": ""
  },

  {
    "nombre": "Pez Cabeza Transparente",
    "nombreMain": "Pez Cabeza\nTransparente",
    "nombreCientifico": "Macropinna microstoma",
    "descripcionMain": "input",
    "descripcionLong": "El pez cabeza transparente es un pez abisal que habita profundidades marinas entre los 600 y 800 metros bajo el mar, principalmente en la costa de California y océano Pacífico Norte. Se caracteriza por tener una cabeza transparente en contraste con la opacidad del resto de su cuerpo, permitiéndole ampliar su campo de visión y detectar presas en la oscuridad abisal. Lo que aparentan ser sus ojos son, por el contrario, sus órganos olfativos, los cuales son dos orificios negros en la parte superior de su boca. Esta adaptación le permite detectar rastros químicos y seguir olores en el agua, lo que es esencial para su capacidad de búsqueda de alimentos y su interacción con el entorno en las profundidades del océano.",
    "taxonKey": "2411162",
    "link": "macropinnaMicrostoma.html",
    "imgLink": ""
  },

  {
    "nombre": "Coral Chicle",
    "nombreMain": "Coral\nChicle",
    "nombreCientifico": "Paragorgia arborea",
    "descripcionMain": "input",
    "descripcionLong": "Son organismos invertebrados que habitan en ecosistemas de aguas profundas y, simultáneamente, juegan un papel ecológico importante para estos ecosistemas por su capacidad de proporcionar hábitat, refugio, alimentación y contribuir a la biodiversidad. Es decir, su presencia y salud son indicadores importantes de la salud general de estos ecosistemas delicados y poco explorados. Los Bubblegum Octocorals son, también, uno de los grupos de invertebrados bentónicos sésiles más abundantes y ampliamente distribuidos en los ecosistemas de aguas profundas y su nombre se le atribuye a las puntas redondeadas y carnosas que se asemejan a las burbujas de chicle. En cuanto a las adaptaciones específicas que han desarrollado para sobrevivir y prosperar en las aguas profundas, los Bubblegum Octocorals tienen una estructura resistente que les permite soportar la presión y las corrientes fuertes, como también han desarrollado adaptaciones para maximizar la captura de partículas alimenticias por medio de sus tentáculos que están equipados con células especializadas para la captura y filtración del plancton y otras partículas orgánicas presentes en el agua.",
    "taxonKey": "2262087",
    "link": "paragorgiaArborea.html",
    "imgLink": ""
  }
]
